questions_tech = [
    "Разбираться в устройстве автомобиля.",
    "Находить причины неисправностей в работе техники.",
    "Определять состояние мотора, механизма.",
    "Заменять детали в техническом устройстве.",
    "Регулировать и проводит испытания агрегатов механической, гидравлической, пневматической частей изделий.",
    "Отслеживать качество работы двигателя.",
    "Анализировать состояние самолёта, находить и выявлять неисправности.",
    "Следить за исправностью техники в аэропорту.",
    "Заниматься   сборкой и ремонтом инструментов, сборочных единиц, узлов и механизмов.",
    "Совершенствовать существующие приборы.",
]

questions_econom = [
    "Вести точные расчёты."
    "Анализировать изменения цен на разные виды товаров.",
    "Заниматься обработкой и анализом данных.",
    "Анализировать и разрабатывать самые выгодные способы доставки товаров в магазины.",
    "Проверять правильность заполнения документов.",
    "Вести документооборот в компании.",
    "Осуществлять работу по учёту и контролю имеющихся в организации ресурсов.",
    "Составлять  маршрутизацию перевозок;",
    "Помогать организации разумно распределять материальные средства.",
    "Работать  с документацией для разрешительных органов;",

]
questions_it = [
    "Заниматься разработкой компьютерных программ, улучшать и совершенствовать их.",
    "Писать программы, позволяющие дронам работать в совершенно автономном режиме.",
    "Настраивать компьютерную технику."
    "Обеспечивать безопасность корпоративной сетевой инфраструктуры."
    "Улучшать работу сайта, интернет-магазина.",
    "Устанавливать ПО и драйверы на компьютерах и серверах.",
    "Заниматься разработкой искусственного интеллекта.",
    "Создавать приложения для смартфонов, создавать дизайн персонажей компьютерных игр.",
    "Большую часть рабочего времени проводить за компьютером.",
    "Управлять современными летательными аппаратами дистанционно.",
]

questions_tvorch = [
    "Изучать деловое администрирование, основы маркетинга и социологии.",
    "Создавать то, что вызовет восторг, доставит удовольствие другим людям.",
    "Постоянно общаться с клиентами, взаимодействовать с людьми.",
    "В полной мере использовать свою фантазию и навыки визуального оформления.",
    "Проявлять и развивать свой художественный вкус.",
    "Организовывать или самостоятельно создавать рекламные тексты, плакаты или видеоролики",
    "Освоить композицию и макетирование, основы проектной графики, историю искусства.",
    "Работать в рекламном агентстве.",
    "Быть специалистом, который создает облик различных объектов, воплощая в жизнь визуальные задумки."
]
token = ''
